Repository: muszkin/tag
Catalog: src/AppBundle/Resources/translations/tag.*.xlf
Languages: pl, tr

source: Search
pl: Filtruj
tr: Ara

source: There is no tags for current search
pl: Brak tagów dla obecnie wybranych filtrów
tr: Aradığınız kriterlere uygun bir etiket bulunamadı

source: Problem
pl: Problemy
tr: Sorunlar

source: Formal
pl: Formalne
tr: Diğer

source: HowTo
pl: Jak to zrobić
tr: Nasıl yaparım

source: Prospect
pl: Perspektywy
tr: Avantajlar

source: Add domain or redirect
pl: Domena
tr: Alan adı ekleme veya yönlendirme

source: Set mails / Webmail / Client mail
pl: Poczta
tr: Mail kurma / hesap açma / yönetme

source: Create products
pl: Produkt / dodawanie / edycja
tr: Ürün ekleme

source: Create category
pl: Kategoria / dodawanie / edycja
tr: Kategor ekleme

source: Import / Export CSV
pl: Masowa wymiana danych CSV
tr: CSV veri aktarımı

source: Create Options
pl: Warianty
tr: Varyasyon oluşturma

source: Create attributes
pl: Atrybuty
tr: Ürün özellikleri oluşturma

source: Configure layout
pl: Wygląd - podstawowy
tr: Arayüz ayarları

source: Advanced editing
pl: Wygląd - zaawansowany
tr: Teknik tema düzenleme

source: Create info page
pl: Strony informacyjne
tr: Bilgi sayfası oluşturma

source: Configure shipping method
pl: Dostawy
tr: Gönderi yöntemi oluşturma

source: Configure payment method
pl: Płatności
tr: Ödeme sistemi oluşturma

source: Set languages
pl: Inna wersja językowa
tr: Ek dil düzenleme

source: Set currency
pl: Waluty
tr: Para birimi ekleme

source: Edit phrases
pl: Edycja fraz
tr: Metinler düzenleme

source: Set unit
pl: Jednostki miar
tr: Birim ekleme

source: Generate invoice
pl: Faktury
tr: Fatura oluşturma

source: Configure auto mails
pl: Maile Automatyczne
tr: Otomatik mailleri ayarlama

source: Configure discounts
pl: Rabaty
tr: İndirimleri ayarlama

source: Set loyality points
pl: Punkty lojalnościowe
tr: Sadakat puanlarını düzenleme

source: Configure newsletter
pl: Newsletter
tr: Haber bültenini ayarlama

source: Configure blog
pl: Blog
tr: Blog ayarları

source: Seo / metadata / sitemap
pl: Pozycjonowanie / metadane / sitemap
tr: Seo / metadata / site haritası

source: Add site to google
pl: Dodanie strony do google
tr: Siteyi Google'a ekleme

source: Set google analytics
pl: Analytics
tr: Google Analaytic ekleme

source: Configure Allegro
pl: Allegro
tr: Allegro yapılandırma

source: Set facebook module
pl: Facebook - lubie to
tr: Facebook modülünü düzenleme

source: Set ceneo, nokaut, skÄ…piec, etc
pl: Porównywarki Cen
tr: Ceneo, nokaut, skąpiec, v.s. ayarları

source: Set google merchant
pl: Google Shipping
tr: Google alışveriş ayarları

source: Configure favato
pl: Favato
tr: Favato ayarları

source: Configure salesmanago
pl: Sales Manago
tr: Salesmango ayarları

source: Configure integrated feedback
pl: Opineo / Zaufane Opinie
tr: Entegre geribildirim ayarları

source: Set FTP
pl: Dodawanie własnych plików
tr: FTP ayarları

source: Aplications from appstore
pl: Aplikacje
tr: Uygulama mağazasındaki uygulamalar

source: No tag
pl: Brak odpowiedniego Tag-u
tr: Etiket yok

source: Integration ERP
pl: Integracje z systemami ERP
tr: ERP entegrasyonu

source: Orders Edit
pl: Zamówienia / edycja / dodawanie
tr: Sipariş düzenleme

source: SSL problems
pl: Problem z SSL na stronie
tr: SSL hataları

source: Reminder
pl: Monit Zgłoszenia
tr: Hatırlatma

source: Clean cache
pl: problem z cache / czyszczenie
tr: Önbellek temizleme

source: Add shoper pay
pl: Płatności Shoper
tr: PayTR Ödeme ekleme

source: Serach in admin / front - filters
pl: wyszukiwarka front / admin
tr: Admin veya ön panelde arama ve filtreleme

source: Update - tpl crashed
pl: problem z wyglądem po update

source: Login problems
pl: Nie mogę zalogowac się do panelu sklepu
tr: Giriş hataları

source: LT domain change problem
pl: Jak zmienić domenę / klucz licencji
tr: LT alan adı değişim hatası

source: LT move soft problem
pl: Jak przenieść sklep

source: LT update problem
pl: Aktualizacja

source: LT install problem
pl: Instalacja

source: LT Code edit problem
pl: programowanie / zmiany / jak zrobić

source: LT Softwere crashed
pl: Nie działa sklep - błąd apliakcji itp

source: LT cron problems
pl: CRON - zadania cykliczne

source: LT hostingplus problems
pl: Nasz hosting

source: Client need invoice
pl: Mam tylko proformę potrzebuję F-Vat
tr: Müşteri fatura istiyor

source: Invoice data change
pl: Korekta / nota korygująca / duplikat faktury
tr: Fatura bilgisi değişimi

source: Account data change
pl: Aktualizacja / zmiana danych
tr: Hesap bilgisi değişimi

source: Sale of additional services
pl: Zakup dodatkowych usług (grafika, SSL, adwords, re...
tr: Ek hizmet satışı

source: Continuation of additional services
pl: przedłużenie dodatkowych usług (ssl, regulamin, ap...
tr: Ek hizmete devam etme

source: Continuation of the subscription
pl: Chcę przedłużyc licencję
tr: Aboneliğe devam etme

source: Giodo notifications
pl: Jak zgłosic zbiór do GIODO / co to jest GIODO
tr: Giodo bildirimleri

source: No tag
pl: Brak odpowiedniego tagu
tr: Etiket yok

source: customer panel
pl: Panel klienta: panel.shoper.pl
tr: Müşteri paneli

source: Purchase confirmation
pl: Potwierdzenie wpłaty od klienta
tr: Satın alma onayı

source: Go home.pl
pl: Przejście do home.pl ze względu na cenę
tr: Git home.pl

source: Demand for new function
pl: Feature / Change / - pytanie o funkcję której nie ...
tr: Yeni özellik talebi

source: Shop customer contact
pl: Kontakt klienta sklepu w sparwie złożonego zamówie...

source: switch the call
pl: Przełączenie rozmowy do innej osoby / rozłączenie ...
tr: Arama aktarımı

source: Store backup
pl: Klient prosi o przywrócenie sklepu z backupu
tr: Mağaza yedekleme

source: Reminder of contract terms
pl: warunki umowy / ceny / okres obowiązywania /wypowi...
tr: Sözleşme koşulları anımsatıcı

source: SSl installation
pl: Instalacja SSL / wysłanie potwierdzenia
tr: SSl kurulumu

source: Promotion first orders
pl: Kontakt w sprawie oferty sklep z zamówieniami

source: Buy/add domain or redirect
pl: Domena (dodanie / zmiana)
tr: Alan adı satın alma ekleme veya yönlendirme

source: Set mails / Webmail / Client mail
pl: Poczta - adresy e-mail
tr: Mail ayarlama

source: Create products
pl: Produkt / dodawanie / edycja
tr: Ürün ekleme

source: Create category
pl: Kategoria / dodawanie / edycja
tr: Kategori ekleme

source: Import / Export CSV
pl: Masowa wymiana danych CSV
tr: CSV dosya aktarımı

source: Create Options
pl: Warianty
tr: Varyasyonları ekleme

source: Create attributes
pl: Atrybuty
tr: Özellikleri ekleme

source: Configure layout
pl: Wygląd - podstawowy
tr: Görünümü düzenleme

source: Advanced editing
pl: Wygląd - zaawansowany
tr: Gelişmiş düzenleme

source: Create info page
pl: Strony informacyjne
tr: Bilgi sayfası oluşturma

source: Configure shipping method
pl: Dostawy
tr: Gönderi yöntemi oluşturma

source: Configure payment method
pl: Płatności
tr: Ödeme yöntemi ayarları

source: Set languages
pl: Inna wersja językowa
tr: Dil ekleme

source: Set currency
pl: Waluty
tr: Para birimi ekleme

source: Edit phrases
pl: Edycja fraz językowych
tr: Metinler düzenleme

source: Set unit
pl: Jednostki miar
tr: Birim ekleme

source: Generate invoice
pl: Faktury - jak generować
tr: Fatura oluşturma

source: Configure auto mails
pl: Maile Automatyczne
tr: Otomatik mailleri ayarlama

source: Configure discounts
pl: Rabaty
tr: İndirimleri yönetme

source: Set loyality points
pl: Punkty lojalnościowe
tr: Sadakat puanlarını yönetme

source: Configure newsletter
pl: Newsletter
tr: Haber bülteni ayarları

source: Configure blog
pl: Blog
tr: Blog ayarları

source: Seo / metadata / sitemap
pl: Pozycjonowanie / metadane / sitemap
tr: Seo / metadata / site haritası

source: Add site to google
pl: Dodanie strony do google
tr: Siteyi Google'a ekleme

source: Set google analytics
pl: Analytics
tr: Google Analytics ayarları

source: Configure Allegro
pl: Allegro
tr: Allegro ayarları

source: Set facebook module
pl: Facebook - lubie to
tr: Facebook modülü ayarları

source: Set ceneo, nokaut, skÄ…piec, etc
pl: Porównywarki Cen

source: Set google merchant
pl: Google Shipping
tr: Google Alışveriş ayarları

source: Configure favato
pl: Favato
tr: Favato ayarları

source: Configure salesmanago
pl: Sales Manago
tr: Salesmango ayarları

source: Configure integrated feedback
pl: Opineo / Zaufane Opinie
tr: Entegre geribildirim ayarları

source: Set FTP
pl: Dodawanie własnych plików
tr: FTP ayarları

source: Aplications from appstore
pl: Aplikacje
tr: Uygulama mağazasındaki uygulamalar

source: No tag
pl: Brak odpowiedniego Tag-u
tr: Etiket yok

source: Integration ERP
pl: Integracje z systemami ERP
tr: Entegrasyon ERP

source: Orders Edit
pl: Zamówienia / edycja / dodawanie
tr: Sipariş Düzenleme

source: Add shoper pay
pl: Płatności Shoper
tr: PayTR ödeme ekleme

source: Serach in admin / front - filters
pl: wyszukiwarka front / admin
tr: Admin ve önyüz arama ve filtreler

source: LT domain change
pl: Jak zmienić domenę / klucz licencji

source: LT move soft
pl: Jak przenieść /zmigrować sklep

source: LT update
pl: Aktualizacja

source: LT install
pl: Instalacja

source: LT configure serwer
pl: Wymagania serwera do instalacji

source: LT set cron
pl: CRON - zadania cykliczne

source: LT configure hostingplus
pl: Nasz hosting

source: Price questions
pl: Licencja warunki cenowe
tr: Fiyat soruları

source: Terms of the contract
pl: Licencja warunki umowy / pytanie o ofertę
tr: Sözleşme koşulları

source: Migration from another platform
pl: Przeniesienie z obecnego oprogramowania do nas
tr: Başka bir sistemden transfer

source: Mass data import
pl: Import produktów z csv / xml
tr: Toplu veri aktarımı

source: Installation on the server
pl: Czy trzeba instalowac oprogramownaie / kwestie tec...
tr: Sunucuya kurulum

source: Need testing the program
pl: Jak zobaczyć / przetestować program
tr: Yazılım testi yapılmalı

source: Configure layout
pl: Czy mogę dostosowac wygląd
tr: Arayüz düzenleme

source: Payment method
pl: Jakie są zintegrowane płatności
tr: Ödeme yöntemi

source: Shipping method
pl: Jakie są zintegrowane dostawy
tr: Gönderi yöntemi

source: Invoice generate / programs
pl: Jakie są zintegrowane programy do faktur
tr: Fatura oluşturma ve uygulamalar

source: Appstore questions
pl: Pytanie o aplikacjie
tr: Uygulama mağazası soruları

source: Where to start
pl: Jak uruchomoć sklep
tr: Nereden başlamalıyım

source: Integration with allegro
pl: Allegro / czy jest / jak działa
tr: Allegro entegrasyonu

source: Buy/add domain or redirect
pl: Domena
tr: Alan adı alma, ekleme ve yönlendirme

source: Set mails / Webmail / Client mail
pl: Poczta
tr: Mail ayarları

source: Create products
pl: Produkt / dodawanie / edycja
tr: Ürün ekleme

source: Create category
pl: Kategoria / dodawanie / edycja
tr: Kategori ekleme

source: Seo / metadata / sitemap
pl: Pozycjonowanie
tr: Seo / metadata / site haritası

source: Migration from prestashop
pl: Przeniesienie z prestashop
tr: Prestashoptan aktarım

source: Migration from redcart
pl: Przeniesienie z redcart
tr: Redcarttan aktarım

source: Migration from opencart
pl: Przeniesienie z opencart
tr: Opencarttan aktarım

source: Migration from clickshop
pl: Przeniesienie z clickshop
tr: Clickshopdan aktarım

source: Migration from skyshop
pl: Przeniesienie z skyshop
tr: Skyshopdan aktarım

source: Migration from magento
pl: Przeniesienie z Magento
tr: Magentodan aktarım

source: Migration from az
pl: Przeniesienie z AZ
tr: Az'den aktarım

source: Migration from selly
pl: Przeniesienie z Selly
tr: Sellyden aktarım

source: Migration from shoplo
pl: Przeniesienie z shoplo
tr: Shoplodan aktarım

source: Why did i get the invoice
pl: Chciałem potestowac, a dostałem fakturę
tr: Neden bana fatura geldi

source: Amount on the invoice
pl: Błędna kwota na proformie - nieadekwatna do ceny p...
tr: Faturadaki meblağ

source: No tag
pl: Brak odpowiedniego Tag-u
tr: Etiket yok

source: Questions about dropshiping
pl: Dropshiping / integracje z hurtowaniami
tr: Dropshipping hakkında sorular

source: Login problem
pl: Nie mogę zalogowac się do panelu sklepu
tr: Giriş sorunları

source: Terms of the contract
pl: Licencja warunki współpracy
tr: Sözleşme koşulları

source: Installation on the server
pl: Instalacja LT
tr: Sunucuya yükleme

source: Add domain or redirect
pl: Zmiana domeny
tr: Alan adı ekleme veya yönlendirme

source: Aplications from appstore
pl: Aplikacje
tr: Uygulama mağazasındaki uygulamalar

source: Code edit problem
pl: Pytania o zaawansowaną edycję
tr: Kod düzenleme hatası

source: No tag
pl: Brak odpowiedniego Tag-u
tr: Etiket yok

source: Update problem
pl: Aktualizacja oprogramownaia
tr: Güncelleme hatası

source: Resignation
pl: Klient informuje ze rezygnuje z usług
tr: Cayma

source: Resignation
pl: Klient informuje ze rezygnuje z usług
tr: Cayma

source: Available functions
pl: Pytania dotyczące możliwości oprogramowania
tr: Kullanılabilir fonksiyonlar

source: Agent
pl: Pracownik
tr: Uzman

source: Team
pl: Zespół
tr: Ekip

source: Source
pl: Źródło
tr: Kaynak

source: Category
pl: Kategoria
tr: Kategori

source: From
pl: Od
tr: Başlangıç

source: To
pl: Do
tr: Bitiş

source: Date
pl: Data
tr: Tarih

source: All
pl: Wszystkie
tr: Tümü

source: Tag report
pl: Raport tagów
tr: Etiket raporu

source: Group
pl: Grupuj
tr: Grup

source: by days
pl: dniami
tr: güne göre

source: by weeks
pl: tygodniami
tr: haftaya göre

source: by months
pl: miesiącami
tr: aya göre

source: by years
pl: latami
tr: yıla göre

source: All
pl: Wszyscy
tr: Tümü

source: Total tags (filter:
pl: Całkowita liczba tagów (filtr:
tr: Toplam etiket (filtre:

source: Tags Amount
pl: Ilość tagów
tr: Etiket Adedi

source: time
pl: czas
tr: süre

source: No data available in table
pl: Brak danych w tabeli
tr: Tabloda veri bulunmuyor

source: Showing _START_ to _END_ of _TOTAL_ entries
pl: Widoczne od _START_ do _END_ z _TOTAL_ rekordów
tr: Toplam _TOTAL_ veri içinde _START_ ve _END_ aralığındakiler

source: Showing 0 to 0 of 0 entries
pl: Widoczne od 0 do 0 z 0 rekordów
tr: Toplam 0 veri içinde 0 ve 0 aralığındakiler

source: (filtered from _MAX_ total entries)
pl: (odfiltrowane z _MAX_ rekordów)
tr: (toplam _MAX_ kayıt arasından filtrelendi)

source: Show _MENU_ entries
pl: Pokaż _MENU_ rekordów
tr: _MENU_ kayıtlarını göster

source: Loading...
pl: Ładuję...
tr: Yükleniyor...

source: Processing...
pl: Przetwarzam...
tr: İşleniyor...

source: Search:
pl: Szukaj:
tr: Ara:

source: No matching records found
pl: Nie znaleziono pasujących rekordów
tr: Eşleşen kayıt bulunamadı

source: First
pl: Pierwsza
tr: Birinci

source: Last
pl: Ostatnia
tr: Sonuncu

source: Next
pl: Następna
tr: Sonraki

source: Previous
pl: Poprzednia
tr: Önceki

source: : activate to sort column ascending
pl: : aktywuj by sortować kolumny rosnąco
tr: : artışa göre sıralamak için etkinleştirin

source: : activate to sort column descending
pl: : aktywuj by sortować kolumny malejąco
tr: : azalışa göre sıralamak için etkinleştirin

source: Select all
pl: Wszystkie
tr: Hepsini seç

source: Deselect all
pl: Żadne
tr: Hiçbirini seçme

source: Reseller
tr: Bayilik

source: Set ceneo, nokaut, skÄ…piec, etc
tr: Set ceneo, nokaut, skąpiec, etc

source: Tag
tr: Etiket

source: Ticket id/Connection id
tr: Talep ID/Bağlantı ID
